Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_til_radets_beretning_juni_2021.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til rådets beretning, juni 2021
sme: Sámediggepresideantta sárdni ráđi dieđáhusa oktavuođas, geassemánnu 2021

source: Les sametingspresident Aili Keskitalos tale under sametingsrådets beretning om virksomheten under plenum mandag 14. juni 2021 her.
sme: Loga sámediggepresideantta Aili Keskitalo sáhkavuoru sámediggeráđi doaibmadieđáhusa oktavuođas dievasčoahkkimis geassemánnu 14. b. 2021.

source: Møteleder, sametingsrepresentanter og gjester,
sme: Čoahkkinjođiheaddji,

source: Vi er nå samlet til det siste ordinære plenum før høstens valg, noen er tilstede her på Sametinget i Karasjok, mens andre følger plenum digitalt.
sme: sámediggeáirasat ja guossit Mii leat dál čoagganan maŋimuš dievasčoahkkimii ovdal čavčča válggaid, soapmásat dáppe Sámedikki visttis, ja earát ges digitálalaččat.

source: Vi har i løpet av det siste året blitt godt vant til å møtes via skjerm, men det å komme sammen slik som vi gjør nå er verdifullt.
sme: Mii leat maŋimuš jagis bures hárjánan šearpmaid bokte gulahallat, muhto boahtit oktii nu mo mii dál dahkat lea hui mávssolaš.

source: Sametingspresident Aili Keskitalo
sme: Mun ferten mieđihit ahte mus leat máŋggalágan dovddut dál go maŋimuš geardde galggan sárdnut dás dievasčoahkkimii dán oktavuođas, ja mun árvidan ahte maiddái didjiide lea maŋimuš dievasčoahkkin erenoamáš.

source: Jeg må innrømme at det er mange slags følelser i meg når jeg for siste gang skal tale til plenum i denne forbindelse, og jeg kan tenke meg at det for mange av dere også er en spesielt når det er det siste plenum.
sme: Mun háliidan danne dás giitit luohttámušas, buori ja dehálaš ságastallamiin ja olmmáivuođas maid lean vásihan maŋimuš njeallje jagi.

source: Jeg vil derfor takke dere for tilliten, for gode og viktige samtaler, og for samarbeid og vennskap jeg har opplevd de siste fire årene.
sme: Eat mii soaitte álo olahan ovttaoaivilvuođa, muhto mun lean atnán árvvus din buohkaid ja mun lean giitevaš din áŋgirruššama ovddas olles Sápmái buorrin.

source: Vi har ikke alltid vært enige i alt, men jeg har satt stor pris på dere alle og jeg er takknemlig for det engasjementet dere har vist til gode for hele Sápmi.
sme: Nu go álo, mii álggaheimmet dievas čoahkkima Sámi Soga lávlagiin, ja heive dalle gudnejahttit Sáppá Issát rohkki gii lea čállán sániid lávlagii, go geassemánu 1.beaivvi, ledje 100 jagi gollán su jápminbeaivvis.

source: Slik som alltid, begynte vi plenumsmøtet med Sámi Soga lávlla, samefolkets sang, og da er det fint å kunne minnes og hedre avdøde Isak Saba som har skrevet teksten til sangen. 1. juni var det 100 år siden han forlot denne tiden.
sme: 100 jagi, ja su sánit ain boktet dovdduid, ain čuoddjet nu duohta.

source: 100 år og hans sanne ord vekker fortsatt følelser.
sme: Isak Saba čálii sámi duovdagiid ja luonddu birra, sámi resurssaid birra, sámi jahkeáigodagaid birra.

source: Isak Saba skrev om samiske områder og natur, samiske ressurser, om samiske årstider.
sme: Ja son čálii sámi searvevuođa ja gollegiela gáhttema birra.

source: Og han skrev om samisk fellesskap og bevaring av samisk – gullspråket.
sme: Munnje addá buori dovddu diehtit ahte mii ain beroštat seammá áššiin, ja ahte su sánit ain sáhttet min láidestit.

source: For meg er det fint å vite at vi fortsatt bryr oss om de samme temaene, og at hans ord fortsatt veileder oss.
sme: Sápmi lea rievdan an rájes go mun vuosttáš geardde lávken sámedikki sárdnestullui 2005 čakčat.

source: Sápmi har endret seg siden jeg for første gang sto på Sametingets talerstol høsten 2005.
sme: Globála rievdadusat nu go dálkkádatrievdadusat, urbaniseren ja digitaliseren vuhtto buorebut Sámis dal go dalle.

source: I Sápmi merker vi nå tydelig globale endringer som klimaforandringer, urbanisering og digitalisering, mer enn da.
sme: Min kultuvrras ja gielain lea buoret doarjja ja láhkasuodjalus go dalle, muhto seammás garrasat preassa vuolde.

source: Vår kultur og våre språk har bedre støtte og lovbeskyttelse nå enn da, men samtidig er vi under sterkere press.
sme: Min ealáhusat šaddet vel eanet gilvalit eatnamiid ja resurssaid alde.

source: Våre næringer må i større grad konkurrere over land og ressurser.
sme: Muhto ođđa áigi lea buktán maid positiiva váikkuhusaid.

source: Men den nye tiden har også gitt mange positive virkninger.
sme: Sápmi lea rahpasan, ja lea álkibut hupmat áššiid birra maid ovdal ledje čihkkojuvvon, nu go seksualitehta ja sohkabealeidentitehta, veahkaválddálašvuohta ja ovdagáttut sihke siskkobealde sámi servodaga ja min vuostá.

source: Sápmi har åpnet seg opp, og det er lettere å snakke om temaer som før var skjult, slik som seksualitet og kjønnsidentitet, vold og fordommer både internt i det samiske samfunnet og mot oss.
sme: 100 jagi perspektiivvas eai oru mu 16 jagi sámedikkis mihkkege.

source: I et hundreårsperspektiv virker ikke mine 16 år på Sametinget å være særlig lenge.
sme: Sámepolitihkas mii diehtit ahte muhtun áššiide šaddat geavahit máŋgga buolvva gávdnat čovdosiid.

source: I samepolitikken vet vi at noen saker behøver flere generasjoner før vi finner en løsning.
sme: Lean hui oadjebas go dieđán ahte sámediggeáirasat bohtet joatkit bargamis, ja sávan ahte ain diktibehtet Isak Saba sániid din láidestit.

source: Jeg er veldig trygg på at sametingsrepresentantene vil fortsette det gode arbeidet, og jeg håper at dere lar Isak Sabas ord lede dere videre.
sme: Čoahkkinjođiheaddji,

source: Møteleder,
sme: Dievasčoahkkin galgá dán vahkus meannudit sámediggedieđáhusa luosa birra.

source: Plenum skal i løpet av denne uken behandle sametingsmelding om laks.
sme: Lea vuosttaš geardde ahte Sámediggi ollislaččat gieđahallá ášši mas luossabivdu sihke jogas ja mearas lea mielde.

source: Det er første gang at Sametinget behandler dette temaet i en helhet, der både laksefiske i elv og sjø er inkludert.
sme: Lea dárbbašlaš mearridit guhkesáigásaš politihka mii čujuha ja láidesta min mo galgat bargat luossahálddašeami ektui ovddasguvlui.

source: Det er et behov for å fastsette en langtidsrettet politikk på feltet som peker ut en retning og som veileder oss i hvordan vi skal arbeide for lakseforvaltning i tiden fremover.
sme: Lea dehálaš ahte sámi árbevirolaš máhttu loktejuvvo ja maiddái lea oassin dain mearrádusain maid eiseválddit dahket.

source: Det er viktig at samisk tradisjonskunnskap løftes frem og tas med i beslutningsgrunnlaget for myndighetene.
sme: Isak Saba čálii: “silban šovvot sámeeanut, šelgot čuoimmit, šleđgot áirrut”.

source: Isak Saba skrev: “silban šovvot sámeeanut, šelgot čuoimmit, šleđgot áirrut”, som oversatt til norsk blir “som sølv glinser de store elver.
sme: Sávan su sánit leat duohtavuohtan maiddái 100 jagi geahčen.

source: Staker glimter, årer glitrer”.
sme: Mannan dievasčoahkkima rájes leat leamaš máŋga buori ášši mat leat min buohkaid olahus.

source: Jeg håper hans ord er sannhet også om 100 år.
sme: Gieskat meannudii Stuorradiggi árvalusa nannet lágas konsultašuvdnageatnegasvuođa buot eiseválde-dásiide.

source: Siden sist plenum har det skjedd mange store saker, som jeg anser som seire for oss alle.
sme: Lea leamaš guhkes proseassa, ja viimmat sáhttit mii dadjat ahte leat lihkostuvvan mearrádusain mas leat buorit váikkuhusat buot sámi beroštumiide.

source: Nylig behandlet Stortinget forslaget om å lovfeste konsultasjonsplikten for alle myndighetsnivåer.
sme: Mearrádus mielddisbuktá ahte eiseválddit geatnegahttojuvvojit váldit sámi oainnuid árrat mielde mearridanproseassaide mas mihttun lea šaddat ovttaoaivilii.

source: Det har vært en lang prosess, og endelig kan vi si at vi har lyktes med vedtaket som vil bety mye for samiske interesser.
sme: Mun illudan, go dat nanne sámi demokratiija.

source: Vedtaket betyr at myndighetene plikter å ta oss med tidlig inn i beslutningsprosesser og hvor målet er å oppnå enighet om en sak.
sme: Lea vuogas namuhit stuorit áššiid mat leat dál jođus kultursuorggis, erenoamážit go Norgga kulturministtar Abid Raja lea min guossis odne.

source: Det gleder meg, fordi det også styrker det samiske demokratiet.
sme: Mun lean rámis ja movttet go proseassa hukset Sámi dáiddamusea ja buoridit Sámi Vuorká-Dávviriid visttiid ovdána bures.

source: Det er også verdt å nevne noen store saker innen kulturfeltet, spesielt siden vi denne gangen også har besøk av Norges kulturminister Abid Raja.
sme: Sámedikkis lea leamaš buorre gulahallan eiseválddiiguin, Statsbyggain ja RiddoDuottarMuseain, ja mun iluin oainnán ahte mii orrut dainna maid lihkostuvvame.

source: Jeg er stolt og glad over at byggeprosessen vedrørende Samisk kunstmusem og en forbedring av de Samiske samlingers lokaler er i god driv.
sme: Sápmi, muhto maiddái Norga, dárbbaša sierra Sámi dáiddamusea.

source: Sametinget har hatt en god dialog med myndigheter, Statsbygg og RiddoDuottarMusea, og jeg gleder meg over at vi ser ut til å kunne realisere dette.
sme: Mii vásihat mo sámi kulturbargit, dáiddárat, duojárat ja artisttat begget viidát máilmmis, ja mii vuordit iluin boahtte jagáš Venezia Biennale, mas Sápmi lea ožžon stuora ja dehálaš saji.

source: Sápmi, men også Norge, behøver et eget samisk kunstmuseum.
sme: Illá jáhkán beroštupmi sámi dáidagii unnu, baicca geasuha vel eanet. Mun sávan Norga ja eará davviriikkat oidnet sámi dáidaga riggodahkan, man máilmmis ohcalit.

source: Vi opplever hvordan samiske kulturarbeidere, kunstnere, duojáre og artister får mye oppmerksomhet i den store verden, og vi har store forventninger til neste års Venezia Biennale, der Sápmi har fått en unik posisjon.
sme: Sámedikki bealis leat mii goit gergosat ságastit Kulturdepartemeanttain mo mii buoremusat sáhttit sihkkarastit doarvái buori eavttuid boahttevaš sámi dáiddamuseai.

source: Jeg tror ikke interessen for samisk kunst vil minke etter det, heller tvert om. Jeg håper at Norge og de andre nordiske landene anerkjenner hvor verdifull og rik den samiske kunsten er, som verden bare etterspør mer og mer av.
sme: Dán vahkkolahppá ledjen Beaivváš Sámi Našunála Teáhtera 40-jagi ávvudeamis.

source: Fra Sametingets side er vi klare til å gå i dialog med Kulturdepartementet om hvordan vi best kan sikre de nødvendige rammene for det fremtidige samiske kunstmuseet.
sme: Jurddaš go mis leat kulturásahusat mat leat hástalan ja guoimmuhan min 40 jagi.

source: Jeg var tilstede på 40-års feiringen av det samiske nasjonalteateret Beaivváš nå i helga som var.
sme: Beaivváš ánssáša teáhtervistti, ja dal mii vuordit ahte váldojuolludeami mearriduvvo čavčča stádabušeahta bokte.

source: Tenk at vi har kulturinstitusjoner som har utfordret oss og underholdt oss i 40 år.
sme: Čoahkkinjođiheaddji,

source: Beaivváš fortjener sitt teaterhus, og vi har forventninger om at hovedbevilgningen vedtas over statsbudsjettet til høsten.
sme: Sámediggi lea maiddái soahpan ovttasbargošiehtadusa sisdoalu Sámedikki ja Romssa suohkana gaskkas, ja šiehtadus vuolláičállojuvvo dáppe dievasčoahkkima oktavuođas.

source: Sametinget har også i denne perioden avtalt innholdet til samarbeidsavtalen mellom Sametinget og Tromsø kommune, og avtalen undertegnes her i forbindelse med plenum.
sme: Juohke servodahkii lea dat buot deháleamos ahte min mánáin lea oadjebas dilli, ja dat lea čielga olmmošvuoigatvuohta.

source: Vi er fornøyde fordi samarbeidsavtalen vil styrke det samiske miljøet/samfunnet i Tromsø, og jeg håper at andre bykommuner ser hvordan en samarbeidsavtale med Sametinget kan være en styrke for både oss og dem. Jeg vil spesielt takke Tromsø kommune fordi de har vært villige til å garantere en samisk barnehageplass til de samiske barna i Tromsø, og jeg håper andre bykommuner lar seg inspirere av Tromsø kommune.
sme: Sámediggi lea konsulteren ráđđehusa ođđa mánáidsuodjaluslága birra dainna mihtuin ahte sámi mánáid vuoigatvuođat álgoálbmogin galget oainnusmahttojuvvot ja fuolahuvvot.

source: For ethvert samfunn er det mest grunnleggende og viktigste at våre barn vokser opp i trygghet, og det er en tydelig menneskerett.
sme: Mannan vahkus meannudii Stuorradiggi lága.

source: Sametinget har konsultert om regjeringens nye barnevernlov med det mål om at samiske barns rettigheter som urfolk skal synliggjøres og ivaretas.
sme: Lága ulbmilis lea máná buoremusa dat deháleamos vuhtiiváldin ja láidesteaddji prinsihppa.

source: I forrige uke var saken oppe i Stortinget.
sme: Sámediggi lea mearkkašumis ulbmilii oainnusmahttán ahte sámi mánáin lea erenoamáš suodjalus mii galgá deattuhuvvot.

source: I lovens formål er det tatt inn en ny overordnet bestemmelse om «barnets beste», for å tydeliggjøre at dette er lovens mest sentrale hensyn og førende prinsipp.
sme: Dat mearkkaša ahte máná kultuvra, giella, čearddalašvuohta ja osku galgá deattuhuvvot go máná buoremus árvvoštallojuvvo.

source: Sametinget har i merknad til formålet fått synliggjort at samiske barn har et særlig vern som må vektlegges.
sme: Dát lea dehálaš lávki ovddasguvlui, ja Sámedikki bealis álggahit mii dál konsultašuvnnaid ođđa mánáidlága birra mas mii háliidat doalahit seamma dási go mánáidsuodjaluslágas.

source: Det medfører at barnets kultur, språk, etnisitet og religion må vektlegges i vurderingen av barnets beste.
sme: Dás lea sáhka mánáid riektesihkarvuođas maiddái.

source: Det er et viktig skritt fremover, og fra Sametingets side begynner vi nå med konsultasjoner om den nye barneloven der vi vil fremholde den samme linjen som i barnevernsloven.
sme: Maiddái sámis leat eaŋkilolbmot, joavkkut ja lahtut geaid vuoigatvuođat eai leat doarvái bures sihkkarastojuvvon, nu mo oassálastin sámi demokratiijai.

source: Det handler også om rettssikkerheten til samiske barn.
sme: Ovdamearkan dakkár joavkkuide dahje lahtuide siviila sámi servodagas leat uhcit sámi giellajoavkkut, mánát ja nuorat, doaibmavádjit sápmelaččat ja LHBTIQ-olbmot.

source: Også i det samiske samfunnet er det enkeltpersoner, grupper og representanter som ikke i stor sikres sine rettigheter, som deltakelse i det samiske demokratiet.
sme: Sámediggi háliida ahte gulahaladettiin dakkár joavkkuiguin mat eai leat doarvái bures ovddastuvvon dábálaš válggaid bokte Sámediggái, árvvoštallojuvvojit mekanismmat dahje arenat mat sáhttet váikkuhit dasa ahte sin beroštusat fuolahuvvojit buorebut sámi siviila servodagas.

source: Eksempler på denne type grupper eller medlemmer er mindre samiske språkgrupper, barn og yngre ungdom, samer med funksjonsnedsettelse og LHBTIQ personer.
sme: Dan galgá dievasčoahkkin gieđahallat dán vahkus.

source: Sametinget ønsker at grupper og medlemmer av det sivile samiske samfunn, som ikke i stor nok grad sikres deltagelse i det samiske demokrati gjennom ordinære valg til Sametinget, må kunne få mulighet til å fremme sine interesser gjennom andre samarbeidsformer eller arenaer.
sme: Čoahkkinjođiheaddji,

source: Det er en sak som plenum skal diskutere denne uken.
sme: Sámedikki čáppa luođis man Iŋgor Ántte Ánte Mihkkal lea bidjan, lea dajahus:

source: I Sametingets vakre joik, som Iŋgor Ántte Ánte Mihkkal har laget, sies det blant annet:
sme: Čuvvodit daid máđijaid máttuid geainnolaš bálgážiid.

source: “Nå skal du finne frem, i mørke og uvær.
sme: Ja boahttevaš geainnuid dihkkádit luondduin gulahallamiin – sámi čáppa vugiiguin”. Dain sániin háliidan vel sávvat lihku válgagiččuin buot bellodagaide, ja sámi álbmogii maid lihkku dehálaš válljejumis sámediggeválggain.

source: Følge forfedrenes kunnskapsrike stier og merke opp ny vei i dialog med naturen» Med disse ordene vil jeg ønske alle partier til lykke med valgkampen, og det samiske folket til lykke med et viktig valg.
sme: Mii dárbbašat sámi álbmoga áŋgiruššama, ja háliidan ávžžuhit buohkaid jienastit čakčat.

source: Vi behøver det samiske samfunnets engasjement, og jeg vil oppfordre alle til å stemme ved høstens sametingsvalg.
sme: Demokratiija lea rašši, ja dan ii galgga atnit diehttelassan, dan leat máŋga dáhpáhusa máilmmis dál maŋimuš áigge maid duođaštan.

source: Demokrati kan være skjørt, og det må man aldri ta for gitt. Det har mange hendelser i verden vist oss den siste tiden.
sme: Mis, geat eallit ráfálaš guovlluin, lea stuorra ovddasvástádus ovddidit demokratiija, ja dan dahkat mii buoremusat go jienastat.

source: Vi som lever i fredelige områder, har et stort ansvar med å fremme demokratiet, og det gjør vi best når vi stemmer til valg.
sme: Dákko bokte lean mun ovddidan sámediggeráđi dieđáhusa doaimma birra, ja giittán fuomášumis.
